tap "homebrew/bundle"
brew "bitwarden-cli"
brew "ffmpeg"
brew "fzf"
brew "go"
brew "mas"
brew "nvim"
brew "pnpm"
brew "openjdk"
brew "redis"
brew "smudge/smudge/nightlight"
brew "tldr"
brew "yt-dlp"
cask "brave-browser"
cask "chatgpt"
cask "cold-turkey-blocker"
cask "copilot"
cask "cursor"
cask "discord"
cask "jetbrains-toolbox"
cask "jordanbaird-ice"
cask "kap"
cask "lookaway"
cask "lm-studio"
cask "microsoft-outlook"
cask "obsidian"
cask "protonvpn"
cask "raindropio"
cask "raycast"
cask "rectangle"
cask "rekordbox"
cask "steam"
cask "sublime-text"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "Bitwarden", id: 1352778147
mas "Day One", id: 1055511498
mas "GarageBand", id: 682658836
mas "Habitify", id: 1111447047
mas "iMovie", id: 408981434
mas "Jomo", id: 1609960918
mas "Keynote", id: 409183694
mas "Knights of the Old Republic", id: 416608891
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
