tap "homebrew/bundle"
brew "mas"
cask "brave-browser"
cask "copilot"
cask "discord"
cask "obsidian"
cask "raycast"
cask "rectangle"
cask "rekordbox"
cask "steam"
cask "sublime-text"
cask "visual-studio-code"
cask "whatsapp"
mas "Bitwarden", id: 1352778147
mas "Day One", id: 1055511498
mas "GarageBand", id: 682658836
mas "Habitify", id: 1111447047
mas "iMovie", id: 408981434
mas "Jomo", id: 1609960918
mas "Keynote", id: 409183694
mas "Knights of the Old Republic", id: 416608891
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
